[FILE]
Author=Styb (styb.styb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005200005200005400005600005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC005200006800006900006B00007B00ACB9ABC0BFC1BFBFBFBFBFBFC1C1BEA8A8BB071BC00D32E20739FA0137F90B14CC005200007200006F00007000038103B7C4B6CECCCECBCBCBCCCCCCCECECBB3B3C70920C5093CF70D40FD013AFC0B14CC005200007600007200007200038103C1CDC0DAD8DAD8D8D8D8D8D8DADAD7BDBDD20B23C80F3DF11245FD053FFC0B14CC0052000079000077000076000F870FCAD6C9E5E3E5E3E3E3E3E3E3E5E5E2C6C6DC0D28CC1442F5164AFE0C46FC0B14CC005200007D00007900017A011E8E1ED2DED1EFEDEFEDEDEDEDEDEDEEEFEBCECEE5102BD21749FC1D50FF134CFC0B14CC005200038103007D00017E01259225D8E4D7F7F5F7F5F5F5F5F5F5F6F6F3D4D4EB1230D51F4FFC2557FF1B54FC0B14CC005200048204018001038103289428D9E6D8FAF9FAF9F9F9F8F8F8F9F9F6D5D5EC1431D62655FC2D5DFF235AFC0B14CC0052000482040783070B850B369A36D6E2D5F5F4F5F4F4F4F4F4F4F5F5F2D3D2EA1535D92C5BFB3466FF2961FC0B14CC0052000583050884080E870E379B37D0DCCFEDEBEDEBEBEBEBEBEBECECE9CCCCE31638DD2F5FFC396BFF2C63FC0B14CC005200058205068206098409319831C8D4C7E2E0E2E0E0E0E0E0E0E2E2DFC4C3DA183BE03363FD3E6EFF356AFC0B14CC005200048104028002038003279327BFCBBDD7D5D7D4D4D4D5D5D5D7D7D4BABACF193EE53464FD4070FF396EFC0B14CC005200007E00007A00017B01208F20B4BFB3C9C8C9C8C8C8C7C7C7C9C9C7B0B0C3173EE62E5DFC396AFE3066FB0B14CC005200005200005200005200005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1040
Name=Italiano (IT)
VersionID=4001

[About]
B1=Chiudi
Caption=Informazioni
L1=Supporto:
L2=Autore:
L4=Designer:
L5=Licenza
L6=Note di rilascio

[Actions]
EqualizerFrame=Equalizzatore
Form.DockTo=Aggancia
Form.DockToEdges=Alla sinistra dello schermo|Alla destra dello schermo|In alto allo schermo |In basso allo schermo
Form.DoMaximize=Ingrandisci
Form.Maximize=Ingrandisci|Ripristina
Form.Minimize=Riduci
Form.Pin=Ancoraggio della finestra
Form.StayOnTop=In primo piano
Form.Undock=Distacca
Form.Visible=%s - mostra|%s - nascondi
PlaylistFrame=Playlist
QuickSearch=Ricerca veloce
Tabs.ScrollDown=Scorri le schede indietro
Tabs.ScrollUp=Scorri le schede avanti
Visuals.VisualMenu=Elenco delle visualizzazioni

[AddLinkDialog]
btnOk=OK
Caption=Aggiungi URL
lbLink=URL dello streaming:
lbName=Nome:

[AIMP]
acCopyTo=Copia in...
acFormsTogglePlaylistVisibility.h=Mostra/nascondi playlist
acFormsTogglePlaylistVisibility=Playlist
acHelp=Aiuto
acMainAddFiles.h=Aggiungi brani
acMainAddFiles=Brani
acMainAddFolder.h=Aggiungi cartella
acMainAddFolder=Cartella
acMainAddPlaylist.h=Aggiungi playlist
acMainAddPlaylist=Playlist
acMainAddURL.h=Aggiungi URL
acMainAddURL=URL
acMainBookmarksManager=Gestione segnalibri
acMainDSPManager=Gestione DSP
acMainDSPManagerCrossMixing=Gestione DSP: opzioni di miscelazione
acMainDSPManagerEQ=Gestione DSP: equalizzatore
acMainDSPManagerVolumeNormalization=Gestione DSP: normalizzazione volume
acMainExit.h=Chiudi AIMP
acMainMinimize.h=Riduci / Ingradisci
acMainOpenFiles.h=Apri brano(i)
acMainOpenFiles=Apri brani
acMainOpenFolder=Apri cartella
acMainOpenPlaylist.h=Apri playlist
acMainOpenPlaylist=Apri playlist
acMainStayOnTop=In primo piano
acMLCompressDB=Comprimi database
acMLDeleteAll=Elimina tutti i brani dal database
acMLGroupingTreeDeleteSelected=Elimina dal database
acMLLabelsDialog=Classificazioni...
acMLMakeReport=Resoconto...
acMLMissedFiles=Brani mancanti...
acMLPlayFiles=Riproduci
acMLReloadTagsForAllFiles=Ricarica le etichette di tutti i brani
acMLReloadTagsForSelectedFiles=Ricarica le etichette dei brani selezionati
acMLTableDeleteSelected=Elimina i brani selezionati dal database
acMLTableSendFilesToActivePlaylist=Aggiungi alla playlist attiva
acMoveTo=Sposta in...
acOpenFolder=Apri cartella
acOptionHotkeys.h=Impostazione tasti di scelta rapida
acOptionHotkeys=Tasti di scelta rapida
acOptionLangs.h=Impostazione lingua
acOptionLangs=Lingua
acOptionPlugins.h=Impostazioni plugin
acOptionPlugins=Plugin
acOptions=Preferenze
acOptionShutdown.h=Opzioni di controllo
acOptionShutdown=Opzioni di controllo
acOptionSkins.h=Impostazioni interfaccia
acOptionSkins=Temi
acPlayableFileCopyFileToClipboard.h=Copia il file negli appunti
acPlayableFileCopyInfoToClipboard.h=Copia le informazioni del brano negli appunti
acPlayableFileCopyToLastPath.h=Copia il brano in riproduzione nell'ultima cartella selezionata
acPlayableFileDeletePhysically=Elimina dal computer il brano in riproduzione
acPlayableFileShowFileInfo=Info brano corrente
acPlayableFileToggleSwitchInPlaylist.h=Brani riproducibili (On/Off)
acPlayerJumpToTime=Vai al minuto...
acPlayerNextTrack=Brano successivo
acPlayerPlayPause=Riproduci / Pausa
acPlayerPrevTrack=Brano precedente
acPlayerRadioCapture=Registra radio
acPlayerRepeat=Ripeti il brano
acPlayerRepeatPartAB=Ripeti il brano tra  "A" e "B"
acPlayerSeekBackward.h=Cerca indietro
acPlayerSeekForward.h=Cerca avanti
acPlayerShuffle=Riordino casuale
acPlayerStop.h=Ferma la riproduzione
acPlayerStopAtEnd.h=Ferma la riproduzione dopo il brano corrente
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Muto (On/Off)
acPlayerVolumeMute=Muto
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Aggiungi segnalibro
acPlaylistAddSelectedToQueue=Aggiungi in coda
acPlaylistClose=Chiudi playlist
acPlaylistCloseOthers=Chiudi le altre playlist
acPlaylistCopySelectedToClipboard=Copia i brani selezionati negli appunti
acPlaylistDeleteAll=Rimuovi tutto
acPlaylistDeleteDuplicates=Rimuovi i duplicati
acPlaylistDeleteNonExists=Rimuovi i mancanti
acPlaylistDeleteNonSelected=Rimuovi tutti i brani tranne i selezionati
acPlaylistDeleteSelected=Rimuovi i brani selezionati
acPlaylistDeleteSelectedPhysically=Elimina il brano dal computer
acPlaylistDeleteSwitchedOff=Rimuovi i brani disabilitati
acPlaylistDeleteSwitchedOffPhysically=Elimina dal computer i brani disabilitati
acPlaylistFindInML=Cerca nella libreria audio
acPlaylistFindNewFiles=Cerca nuovi brani
acPlaylistFocusedItemShowQTE=Info brano
acPlaylistInsertAfterPlayingItem=Inserisci dopo il brano corrente
acPlaylistInsertToQueueBeginning=Aggiungi all'inizio della coda
acPlaylistNew=Nuova playlist
acPlaylistNext.h=Playlist successiva
acPlaylistPlayFocusedItem.h=Riproduci i brani selezionati
acPlaylistPlayFocusedItem=Riproduci
acPlaylistPlayPrevious=Riproduci l'ultima playlist
acPlaylistPrev.h=Playlist precedente
acPlaylistReloadFromPreimage=Ricarica i dati dalla preimage
acPlaylistRemoveSelectedFromQueue=Rimuovi dalla coda
acPlaylistRename=Rinomina playlist
acPlaylistReverse.h=Ordinamento: inverso
acPlaylistReverse=Inverti
acPlaylistSave=Salva playlist
acPlaylistSortByArtist=Ordina per artista
acPlaylistSortByDuration=Ordina per durata
acPlaylistSortByFileName=Ordina per cartella
acPlaylistSortByTitle=Ordina per titolo
acPlaylistSortRandomize.h=Ordinamento: casuale
acPlaylistSortRandomize=Casuale
acQueueClear=Cancella coda
acQueueManager=Gestione coda
acSearchAdvanced=Ricerca avanzata
acSearchQuick=Ricerca veloce (avvia / continua)
acSendToAudioConverter.h=Invia al convertitore audio
acSendToAudioConverter=Convertitore audio
acSendToTagEditor.h=Invia all'editor di etichette
acSendToTagEditor=Editor di etichette
acUtilsAudioConverter=Convertitore audio
acUtilsAudioLibrary=Libreria audio
acUtilsTagEditor=Editor di etichette
acVisualFullScreen.h=Visualizzazione a tutto schermo
acVisualFullScreen=A tutto schermo
acVisualNext.h=Visualizzazione successiva
acVisualNormal.h=Modalità visualizzazione normale
acVisualNormal=Normale
acVisualPrev.h=Visualizzazione precedente
CategoryMenu=Categoria
CategoryOptions=Opzioni
ClearPls=Pulisci la playlist
CM_DEL=Rimuovi dalla playlist
CM_SEL=Seleziona brani
CountLabel.h=Conteggio dei brani nella playlist
ItmEQPos=Mostra l'equalizzatore sulla sinistra
LengthLabel.h=Durata totale della playlist
miMLCreateDynPlaylist=Crea playlist veloce
miMLGroupingPreset=Raggruppamento
miMLGroupingPresetAdd=Aggiungi...
miMLGroupingPresetEdit=Modifica...
miMLGroupingPresetRemove=Elimina
miMLLabelsExclude=Annulla classificazione
miMLLabelsInclude=Imposta clasificazione
miMLManageDB=Database
miMLReload=Aggiorna...
miMLTableSendToPlaylist=Invia alla playlist
miPersonalSettings=Impostazioni personali
miPlaylistNewSmart=Nuova playlist veloce
miReadOnly=Impedisci la modifica
miSelectAll=Seleziona tutti i brani
miSelectNone=Deseleziona tutto
miSelectPls=Seleziona playlist
miSendToPlaylist=Invia a un'altra playlist
miSortByPatternOptions=Opzioni
N6=Aggiorna le etichette
N20=Coda
N22=Area di notifica
N31=Modalità di visualizzazione
N35=Mostra finestra
N36=Equalizzatore
N37=Finestra di visualizzazione
N38=(nascondi tutto)
N40=Visualizzazioni
N41=Temi
N43=Aiuto
N47=Esci
N56=Utilità
N70=Disabilita i tasti di scelta rapida
N75=Utilità
N79=Mostra attuale
N80=Carica profilo
N81=Salva profilo
N83=Ripristina tutti gli effetti
N84=Ripristina equalizzatore
N85=Riduci tutto ad icona
N86=Ingrandisci tutto
N90=Player
N91=Riproduci / Pausa
N92=Stop
N93=Aggiungi brani
N95=Brano precedente
N96=Brano successivo
N98=Volume
N114=Unisci a categorie simili
N115=Unisci tutte le categorie simili
pmAdd.h=Menu "Aggiungi"
pmDelete.h=Menu "Rimuovi"
pmEqualizer.h=Impostazioni equalizzatore
pmMainMenu.h=Menu principale
pmManagePlaylist.h=Gestione playlist
pmMisc.h=Menu "Varie"
pmMLDelete.h=Menu "Rimuovi"
pmMLGroupingPresets.h=Profili di raggruppamento
pmMLLabels.h=Menu "Classificazioni"
pmMLMainMenu.h=Menu principale - libreria audio
pmMLMisc.h=Menu "Varie"
pmPlaylistList.h=Elenco delle playlist
pmQuickOptions.h=Impostazioni rapide
pmSorting.h=Menu "Ordina"
pmUtilities.h=Utilità
SentToNewPLS=Ad una nuova playlist
SizeLabel.h=Dimensione dei brani della playlist
TCFixFloat=Ancoraggio della barra informazioni
TL=Salva la lista dei brani
TrayCotnrol=Mostra il mini-player

[AIMPML]
Added=Aggiunto il
Album=Album
AlbumArtist=Artista album
Artist=Artista
Bitrate=Bitrate
BPM=BPM
Channels=Canali
Composer=Compositore
Copyrights=Copyright
DiskNumber=Disco №
Duration=Durata
FileFormat=Formato file
FileName=Nome file
FileSize=Dimensione file
Genre=Genere
Labels=Classificazioni
LastPlayback=Ultima riproduzione
PlaybackCount=Conteggio riproduzione
Publisher=Editore
Rating=Stima
SampleRate=Campionamento
Title=Titolo
TrackNumber=Brano №
URL=URL
UserMark=Valutazione
Year=Anno

[AIMPML.Controls]
None=(vuoto)
SetNewLabel=Nuova classificazione
ShowAll=(mostra tutto)
UnsetAllLabels=Annulla tutte le classificazioni

[AIMPML.Reports]
AlbumCount=Conteggio album:
ArtistCount=Conteggio artista:
Common=Statistica
FavoriteAlbums=Album favoriti (Top %d)
FavoriteArtists=Artisti favoriti (Top %d)
FavoriteGenres=Generi favoriti (Top %d)
FavoriteTracks=Brani favoriti (Top %d)
GenreCount=Conteggio genere:
L1=Conteggio riproduzione:
L2=Conteggio brano
L3=Durata totale (~)
L4=Artista
L5=Ascoltati
L6=Totale
TrackCount=Conteggio brano:

[AIMPMLFilterEditorDialog]
btnCancel=Annulla
btnOK=OK
Caption=Parametri di filtraggio
cbLimit=Conteggio massimo dei brani:
cbSortBy=Ordina per:
L1=Regole

[AIMPMLFilterEditorDialog.FilterControl]
C=Aggiungi regola
G=Aggiungi gruppo
Op0=uguali
Op1=non uguali
Op2=tra
Op3=minore
Op4=minore o uguale
Op5=maggiore
Op6=maggiore o uguale
Op7=contiene
Op8=inizia con
Op9=finisce con
R=Elimina

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Pulisci
btnEditFilter=Modifica...
Caption=Modello di raggruppamento
L1=Automatico
L2=Raggruppa per campi
L3=Filtro personale
lbName=Nome
lvAvailable=Campi disponibili
lvGroup=Campi usati

[AIMPMLLabelsDialog]
acMoveLeft=Imposta classificazione
acMoveRight=Annulla classificazione
acRemove=Rimuovi classificazione
acRename=Rinomina classificazione
btnCancel=Annulla
btnOK=OK
C1=Classificazioni
C2=Classificazioni disponibili:
Caption=Classificazioni:
L1=Inserire il nome della classificazione
L2=Aggiungi
miSetToAll=Applica a tutti i brani
miUndoSetToAll=Annulla: applica a tutti i brani

[AIMPMLMissedFilesDialog]
acApply=Applica ai selezionati
acFind=Cerca...
acRemoveSelected=Rimuovi i brani selezionati dal database
acReplace=Sostituisci il nome file...
Caption=File spostati

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=File spostato
c[1]=Sostituzione suggerita
c[2]=Grado di conformità

[AIMPMLMonitoringSettingsDialog]
acAdd=Aggiungi
acDeleteAll=Elimina tutto
acDeleteSelected=Elimina selezionati
acUpdate=Aggiorna
btnClose=Chiudi
Caption=Aggiunta brani
CB1=Cerca i brani rinominati o spostati
CB2=Elimina i brani inesistenti dal database
CB3=Ricarica le etichette
cbMinFD=Se la durata è minore di:
cbMinFS=Se la dimensione è minore di:
cbScanOnStartup=Controlla i nuovi brani all'avvio dell'applicazione
cbTrackChanges=Verifica i cambiamenti durante l'esecuzione
GB1=Monitoraggio
GB2=Operazioni di aggiornamento
gbFiltBy=Escludi brani
L1=Se l'estensione del file è:
L2=Premi il pulsante "Aggiorna" per aggiornare il contenuto del database della libreria audio
pcpFolders=Cartelle
pcpSettings=Impostazioni

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Cartella
c[1]=Sottocartelle

[AIMPMLPreimageDialog]
Caption=Playlist smart - Brani della libreria

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Aggiungi
acDeleteAll=Elimina tutto
acDeleteSelected=Elimina selezionati
btnCancel=Annulla
btnOk=OK
Caption=Playlist smart - cartelle
cbSyncOnChanges=Verifica i cambiamenti durante l'esecuzione
cbSyncOnStartup=Controlla i cambiamenti all'avvio dell'applicazione

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Cartella
c[1]=Includi le sottocartelle

[AIMPSendToDialogForm]
cbDefault=Applica come predefinito
cbSaveStructure=Salva la struttura del percorso
gbAdditionals=Altri file
gbPath=Percorso di destinazione
gbRename=Rinomina come da modello
L1=Copia|Sposta
L2=Copia in|Sposta in
L3=Opzioni di copia|Opzioni di spostamento
lbAdditionals=File da copiare nel percorso di destinazione insieme ai file selezionati.\n; - separatore, * - parte sconosciuta del nome file

[ATEAutoTagForm]
c[0]=Nome brano
c[1]=Album
c[2]=Artista
c[3]=Genere
c[4]=Titolo
c[5]=Brano №
c[6]=Anno
C1=Prima dei cambiamenti
C2=Dopo i cambiamenti
Caption=Autocomposizione delle etichette in base al nome del brano

[ATEChangeRegisterDialog]
Caption=Cambia Maiuscole-minuscole / Traslitterazione
CB1=Tag:
GB1=Azioni
L1=Maiuscole-minuscole:
L2=Traslitterazione:
L3=Campi:

[ATEForm]
A1=Autonumerazione (XX)
A2=Rinomina
A3=Cambia nel formato "%s"
A4=Applica
A9=Salta i brani già analizzati
acEdit=Modifica tutti i campi
aSave=Salva
aTag.h=Autocomposizione
B1.h=Cambia Maiuscole-minuscole / Traslitterazione
B5=Aggiorna le etichette
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP: Modifica avanzata etichette
cbSubFolders=Includi le sottocartelle
lbNoData=(Nessun dato per l'anteprima)
miBPMAnalyze=Analizza i selezionati
miDelete=Elimina
miDeletePhys=Elimina dal computer
miGroupBy=Raggruppa per
miGroupByFolder=Cartella di origine
miGroupByNone=Non raggruppare
miJumpTo=Vai alla cartella...
miNumCfm=Chiedi conferma
miRgAlbum=Scansiona i selezionati: rispetto all'album
miRgFile=Scansiona i selezionati: ignora album
miRgMAlbum=Scansiona i selezionati: ottieni album dalle etichette
miRgRemove=Rimuovi le info sul ReplayGain dalle etichette
miSoundOut=Opzioni riproduzione
TM0=Brani presenti sull'hard disk
TM1=Brani aggiunti dall'utente

[ATEForm.lvTable]
c[0]=№
c[1]=Disco №
c[2]=Nome brano
c[3]=Titolo
c[4]=Artista
c[5]=Album
c[6]=Anno
c[7]=Genere
c[8]=Velocità in bit
c[9]=Durata
c[10]=Formato
c[11]=Copertina
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Dimensione

[ATERenameForm]
btnRename=Rinomina
Caption=Opzioni di rinomina
CB1=Anteprima
CB2=Usa una copia del brano
GB1=Rinomina i brani come da modello
GB2=Sposta i brani nella cartella selezionata
GB3=Cerca e sostituisci
GB4=Registro
GB5=Traslitterazione
L1=Trova:
L2=Per ordinare le cartelle puoi usare il carattere "\" (esempio: %Y\%A - %T)
L3=Cambia con:

[ATESaveParams]
Caption=Salva opzioni

[AutoTag]
bOk=Applica
Caption=Autoriempimento
CB1=Non assegnare se c'è già un valore

[BookmarkEditDialog]
btnOk=Salva
Caption=Modifica segnalibri

[BookmarksManagerDialog]
acItemAddFile=Aggiungi: Brano
acItemAddFolder=Aggiungi: Cartella
acItemAddLink=Aggiungi: URL
acItemEdit=Modifica
acItemRemove=Rimuovi
B1=Aggiungi alla playlist
B2=Riproduci
btnAdd=Aggiungi
btnClose=Chiudi
Caption=Gestione segnalibri

[BookmarksManagerDialog.lvItems]
c[0]=Titolo
c[1]=Percorso
c[2]=Posizione
c[3]=Note

[CommonDialogs]
B1=OK
B2=Annulla
B3=Nuova cartella
L1=Seleziona cartella
L2=Includi le sottocartelle
SA=Seleziona tutto
SN=Rimuovi la selezione

[ConfirmDialog]
B1=Sostituisci
B2=Sostituisci tutto
B3=Salta
B4=Salta tutto
B5=Rinomina
B6=Chiudi
Caption=Sostituisci
gbFile1=Sostituisci brano
gbFile2=Con un nuovo file

[CONTEXT]
0=Apri con AIMP
1=Riproduci
2=Aggiungi alla playlist
3=Aggiungi in coda
4=Aggiungi ai segnalibri
5=Modifica etichette
6=Converti in altro formato

[Converter]
actAddFiles=Aggiungi brani
actAddFolders=Aggiungi cartelle
actAddPlaylist=Aggiungi playlist
actDeleteAll=Pulisci
actDeleteSelected=Rimuovi i selezionati
bAdd.h=Aggiungi brani / cartelle
bDelete.h=Rimuovi brani
bQuickOptions.h=Opzioni
bSettings=Opzioni
bStart=Avvio
bStop=Ferma
Caption=AIMP: Convertitore audio
csCancel=Annullato
csDone=Fatto
csError=Errore
csWaiting=Attendi
lbEncoder=Formato:
lbMode=Modalità di codifica
lbTargetFileName=Rinomina il brano:
lbTargetFolder=Salva le conversioni in:
lbTimeElapsed=Trascorso:
lbTimeLeft=Rimanente:
lbTotalProgress=Progresso totale:
miDeleteSource=Rimuovi il file sorgente dopo la conversione
miSavePathStructure=Salva il percorso della cartella quando si sposta il brano nel percorso di destinazione
miShutdownWhenDone=Spegni il computer dopo la conversione
miUncheckSuccessful=Rimuovi la spunta di selezione del file al termine della conversione
Modes=Singola sorgente - singola conversione|Tutte le sorgenti - singola conversione
PatentedCodecsWarning=Per motivi dovuti ai brevetti su alcuni software, non possiamo distribuire il software di codifica audio per i seguenti formati: %s.\n\nSe hai bisogno di questa funzionalità puoi scaricare le librerie necessarie e installarle in "%s".\n\nMaggiori informazioni puoi trovarle su: %s
PatentedCodecsWarningTitle=Conversione in altri formati

[Converter.lvTable]
c[0]=Nome
c[1]=Formato
c[2]=Stato
c[3]=№

[ConverterEncoders]
bOk=OK
cbAsInput=Come il file sorgente
cbChangeFormat=Cambia i dati audio
cbCorrectionFile=Crea file di correzione
cbIncludeMD5=Includi la checksum nel file
cbModeHybrid=Ibrido
cbModeLossless=Senza perdita di qualità
gbMode=Modo
lbBestC=Miglior compressione
lbBestQ=Migliore qualità
lbBitDepth=Formato:
lbBitrate=Velocità in bit:
lbBitrateMode=Modo:
lbChannels=Canali:
lbCompression=Compressione:
lbLeast=Compressione veloce:
lbMost=Compressione migliore:
lbQuality=Qualità:
lbSampleRate=Frequenza:
scParams=Parametri

[CopyDialog]
0=Sto copiando...
1=Sto spostando...
2=Pausa
3=Continua

[DropForm]
CB1=Non chiedere di nuovo
RG1=Drag and Drop

[DSPDialog]
btnEqPresets=Preimpostazioni
btnReset=Reimposta predefiniti
CB1=Rimuovi voce (solo per i file stereo)
CB3=Usa la dissolvenza audio (Pausa / Riprendi)
CB4=Dissolvi l'audio durante la navigazione tra i brani
CB5=Attenua il volume al cambio di brano
CB6=Miscela il brano successivo con il precedente
CB7=Aumenta la dissolvenza del volume all'inizio del brano
CB8=Riduci la dissolvenza del volume alla fine del brano
cbEqSwitch=Attiva equalizzatore
GB1=Normalizza volume
GB2=Commutazione manuale dei brani
GB3=Commutazione automatica dei brani
GB4=ReplayGain
L1=* Puoi ripristinare i valori con il tasto destro del mouse
L2=DSP Plugin:
L4=Preamplificazione:
L5=Valore attuale:
L6=Soglia di preamplificazione superiore:
L7=Soglia di preamplificazione inferiore:
L9=Valore predefinito:
L10=Livello di volume desiderato:
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Intensità
lbFlanger=Flanger
lbPitch=Tonalità
lbReverb=Riverbero
lbSpeed=Velocità
lbTempo=Tempo
lbTrueBass=Bassi
R2=Usa il valore segnato nelle etichette
R3=Analisi del brano "al volo"
RB1=Non fare nulla
RB2=Aggiungi una pausa tra i brani
tcpAutoVolume=Normalizzazione volume
tcpCrossMixing=Opzioni di miscelazione
tcpSoundEffects=Effetti audio

[DSPDialog.cbReplayGainSource]
i[0]=Fonte: file
i[1]=Fonte: album

[EditorForm.RegisterFmt]
i[0]=Senza cambiamenti
i[1]=Tutte Le Parole Con L'iniziale Maiuscola
i[2]=La prima parola con l'iniziale maiuscola
i[3]=TUTTE LE PAROLE IN MAIUSCOLO
i[4]=tutte le parole in minuscolo

[EQPresetsDialog]
B1=Applica
B2=Annulla
B3=Chiudi
B4=Ripristina
Caption=Profili equalizzatore

[HotkeysGroups]
Common.Dialogs=Comune: relazioni
Common.SendTo=Brani: invia a...
Common=Comune
MusicLibrary.GroupingTree=Libreria audio: raggruppamenti
MusicLibrary.Table=Libreria audio: tabella
MusicLibrary=Libreria audio: comune
Player.Navigation=Player: navigazione
Player.PlayableFile=Player: brano riproducibile
Player.PlaybackControl=Player: controllo di riproduzione
Player.Visualizations=Player: visualizzazione
Playlist.AddFiles=Playlist: aggiunta brani
Playlist.Deletion=Playlist: eliminazione dei brani
Playlist.Search=Playlist: cerca
Playlist.SelectedFiles=Playlist: brani selezionati
Playlist.Sorting=Playlist: ordinamento
Playlist=Playlist

[InfoBar]
CB1=Mostra le informazioni del brano corrente all'avvio della riproduzione
CB2=A sinistra|A destra|Al centro
CB3=Mostra sul desktop in alto|Mostra sul desktop in basso
CB4=Mostra la copertina dell'album
CB6=Mostra a tutto schermo
CB7=Applica solo allo sfondo
CB8=Mostra sempre
GB5=Contenuto
L3=Durata di visualizzazione:
L5=Allineamento Testo:
M1=Sfondo
M2=Linea %d
M3=Carattere
M4=Colore del testo
P1=Barra informazioni
RB2=Scheda sintetica con le info del brano
T0=Comportamento
T1=Profilo
T2=Visualizza

[MSG]
1=Nuova playlist
2=Inserisci il nome
3=Brani della libreria
4=Questa operazione eliminerà i file dall'hard disk! Vuoi continuare?
5=(disabilitato)
6=Brano o cartella non trovata!
7=Minimizza nell'area di notifica
8=Mostra la finestra principale
9=Rinomina
10=Volume
11=Posizione
12=Riproduci
13=Riproduci dall'inizio
14=Pausa
15=Profilo definito dall'utente
16=Seleziona tutto
17=Off|On
18=Invia brani
19=Questa combinazione di tasti (hotkey) potrebbe essere associata ad un'altra applicazione
20=Vuoi usare i tasti multimediali?
21=Questa operazione chiuderà tutte le playlist eccetto quella attiva. Vuoi continuare?
22=Scrivi nel file
23=Anteprima
24=Sempre in primo piano
25=Impossibile salvare i cambiamenti in "%s", probabilmente il file è in uso da un'altra applicazione.
26=Applicare i cambiamenti ai file?
27=Compositore:
28=Schermo determinato dalla posizione della finestra principale|Schermo %d: Secondario (%s)|Schermo %d: Primario (%s)
29=La cartella "%s" non esiste
30=Impossibile rimuovere uno dei plugin (probabilmente è in uso da un'altra applicazione):
31=Eseguito...
32=Modalità playlist singola:\nImpossibile cambiare playlist poiché è bloccata!
33=Cerca
34=Brani locali
35=Nessun gruppo
36=Cerca brani...
37=Bloccato|Assegnato alla preimage
38=Questa opzione disabilita la possibilità di creare più di una playlist.\nSe selezioni questa opzione le altre schede verranno chiuse automaticamente!
39=Qualità
40=Salva con nome
41=Scarica da internet
42=Formato:
43=(Impostazioni predefinite)
44=Velocità
45=Bilanciamento
46=Apertura...|Buffering...
47=Registra radio
48=Titolo
49=Registro
50=Questo tasto è già in uso!
51=Vai a:
52=Formato non valido
53=È disponibile una nuova versione. La scarico adesso?
54=Fonti suoni
55=Stato attuale:
56=Per ordinare i brani nella cartella usa il carattere "\" nel modello
57=Sei sicuro di azzerare le statistiche?
58=Nuovo profilo
59=Elimina fisicamente i file|I seguenti file non sono stati eliminati a causa di un errore di sistema:
61=L'operazione non è terminata. Vuoi completarla?
62=Alcune operazioni sono ancora in corso! Vuoi interromperle?
63=Cerca brano:
64=Dimensione:
65=Data creazione:
66=Nessun risultato
67=Aggiornamento...
68=Fatto!\nNuova dimensione del database: %s\nSalvato: %s.
69=Applica
70=Annulla
71=Sono richiesti i privilegi da Amministratore
72=Tipo file
73=Caricamento...
74=Cartella impostazioni profilo AIMP
75=Ordina per modello
76=Imposta valutazione %s
77=Ricerca automatica
78=Nuovi brani:
79=Trasparenza
80=Anteprima
81=Testo
82=Posizione del file
83=Copyright
84=I cambiamenti saranno applicati dopo il riavvio del programma
85=Valutazione
86=Copia
87=Incolla
88=Taglia
89=Sorgente
90=Risultato
91=Questa operazione eliminerà il profilo "%s". Vuoi continuare?
92=Tutti|Add-on|Decodificatori|Visualizzazioni|DSP
93=Aggiunta file...
94=Ripeti il brano tra "А" e "B" [off]|Punto "А" assegnato|Ripeti la parte "А-B" [on]|
95=Riconnessione dopo %s sec
96=ATTENZIONE! Questa operazione imposterà l'elenco dei profili a quello di base!
97=Salva lo stato del player alla chiusura
98=Usa il mini-player invece di minimizzare nell'area di notifica
99=Modifica preimpostazioni
100=Album
101=URL
102=Artista
103=Titolo
104=Commento
105=Genere
106=Rimuovi tag
107=Anno
108=Brano №
109=Disco №
110=Copertina album
111=Fonte audio non trovata o non valida.
112=<disabilitato>
113=Fatto!
114=Questa operazione rimuoverà tutti i brani e le statistiche dal database! Continuo?
115=Durata
116=Brano|Cartella|Playlist
117=Riprodotto
118=Aggiunti
119=Stima
120=Gestione delle playlist
121=Ritardo:
122=Chiudi
123=Copia il brano negli appunti
124=Modifica etichette
125=Cataloghi
126=Attendere prego...
127=Contatore riproduzioni
128=Copia in %s|Sposta in %s
129=Autoriempimento (Tasto destro mouse - selezione modello)
130=Artista album
131=Conversione:
132=Rinomina
133=Impostazioni
134=In pausa
135=Ridimensiona
136=Il settaggio è stato cambiato. Vuoi salvare i cambiamenti?
137=Dischi esterni|Lettore CD
138=Applica a
139=Il computer verrà spento entro %s sec
140=Editore
141=dB
142=Attenzione! Altri programmi potranno non funzionare se la periferica di uscita è usata da AIMP.
143=Preimage: |Vuota|Playlist o Cartella|Brani della libreria

[Options]
bCancel=Chiudi
Caption=Opzioni

[OptionsFrameAddFiles]
C1=Aggiunta brani
C9=Generale
C10=Aggiunta brani da applicazioni esterne
C11=Drag and drop
CB1=Chiedi cosa fare
CB2=Dividi i brani, mediante il file CUE, all'aggiunta ad una playlist
CB6=Scansione automatica della playlist all'aggiunta dei brani
CB9=Inizia immediatamente la riproduzione dei brani aperti
CB15=Riproduci immediatamente i brani aggiunti
CB19=Inizia la riproduzione immediatamente
CB47=Se un brano viene inviato aggiungilo alla playlist corrente
CB48=Apri i brani della playlist in nuove schede
CB59=Ordina per nome brano
L1=Azione predefinita:
L7=All'apertura dei brani:

[OptionsFrameAddFiles.CBA]
i[0]=Crea nuova playlist
i[1]=Aggiungi alla playlist corrente
i[2]=Aggiungi alla playlist vuota di "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Aggiungi i brani nella posizione corrente
i[1]=Aggiungi i brani alla fine della playlist
i[2]=Aggiungi i brani all'inizio della playlist
i[3]=Aggiungi i brani alla playlist in ordine casuale

[OptionsFrameAlbumArtManager]
B1=Svuota la cache
C1=Ozioni di ricerca automatica
C2=Opzioni di memorizzazione
Caption=Copertina
GB1=Trova in internet
GB2=Consenti la memorizzazione
GB3=Trova nella cartella del brano
L1=Non è stato installato il plugin per scaricare la copertina da internet
L2=Dimensione massima del file da scaricare:
L3=La memorizzazione delle copertine riduce il numero di accessi al disco, diminuisce il traffico su internet, accelera la ricerca delle copertine.
L4=Rimuovi dalla cache dopo:
L5=giorni
L6=Stato:

[OptionsFrameAssoc]
B1=Tipi di file
C1=Associazione dei file
CB1=File audio
CB2=Playlist
CB3=Temi

[OptionsFrameConvertor]
C1=Impostazioni conversione
C18=Comportamento
Caption=Convertitore
CB1=Espandi i brani del file CUE quando aggiunto alla tabella
L1=Sottoprocessi:
L2=[!] Il numero massimo di sottoprocessi dipende dal numero di core della CPU

[OptionsFrameFace]
C2=Opzioni interfaccia
C3=Trasparenza
Caption=Interfaccia
CB1=Permetti la semitrasparenza per pixel
CB2=Sovrapponi alla barra di ricerca la forma d'onda del brano riproducibile
CB3=Animazione delle finestre ancorate ad altre finestre quando mostrate o nascoste
CB4=Animazione delle finestre quando mostrate o nascoste nella barra delle applicazioni
CB5=Animazione dello spettro per i brani riproducibili
CB28=Attiva animazione al cambiamento delle visualizzazioni
CB30=Abilita i pulsanti per l'effetto dissolvenza
CB35=Attenua lo scorrimento tra le schede delle playlist
CB38=Disabilita la trasparenza se la finestra è attiva
CB39=Disabilita la trasparenza della finestra al passaggio del mouse
CB42=Attenuazione della trasparenza
CB52=Ancora le finestre allo schermo e alle altre finestre di AIMP
L1=Il tema dovrebbe supportare questa caratteristica

[OptionsFrameHotkeys]
B10=Ripristina predefiniti
c[0]=Nome comando
c[1]=Locale
c[2]=Globale 1
c[3]=Globale 2
C1=Tasti di scelta rapida

[OptionsFrameLang]
C1=Selezionare la lingua per l'interfaccia
Caption=Lingua
L1=Converti testo non-unicode in equivalente con
L2=Principali
L3=Ulteriori
L4=Obsolete

[OptionsFrameMLMain]
B1=Controllo dei brani...
C1=Libreria audio
Caption=Libreria audio
CB1=L'utente imposta la valutazione
CB2=Viene avviata la riproduzione
CB3=La riproduzione è stata conteggiata
CB4=Mostra la stima invece della valutazione dell'utente, se la valutazione non è impostata
CB5=Salva la valutazione dell'utente nelle etichette del file audio
CB6=Mostra sempre il contenuto delle sottocartelle
CB7=Unisci i raggruppamenti vuoti se possibile
GB1=Comune
GB2=Aggiungi il brano al database quando
GB3=Stima
GB4=Conteggio riproduzione
L1=Valore minimo di durata del brano:
L2=Conteggia il brano se riprodotto per il:\n(ma non più di 4 minuti)
L3=Calcola la stima in base alla statistica degli ultimi:
L4=giorni

[OptionsFrameNet]
C21=Opzioni di connessione Internet
Caption=Connessione
CB1=Usa connessione diretta
CB2=Usa i parametri predefiniti
CB3=Configurazione manuale Proxy
L1=Utente-Operatore:
L79=Attesa:
L81=Dimensioni buffer:
L98=Password:
L106=Server:
L107=Porta:
L108=Utente:

[OptionsFramePlayer]
Caption=Player
CB21=Sempre in primo piano
G1=Controllo
GB4=Controllo con i tasti di scelta rapida
GB5=Controllo con il mouse
GB15=Informazioni da copiare negli appunti
L14=Ricerca nel brano con i tasti di scelta rapida
L16=Variazione di volume con i tasti di scelta rapida
L33=Tasto centrale del mouse:

[OptionsFramePlayer.MOBox]
i[0]=(disabilitato)
i[1]=Riproduci / Pausa
i[2]=Aggiungi brani

[OptionsFramePlayerBehavior]
C1=Automazione
CB7=Ripeti la playlist con un brano
CB22=Ferma la riproduzione se il brano corrente è stato eliminato
CB32=Regola automaticamente l'equalizzatore in base al genere del brano
CB48=Salva lo stato del player durante la navigazione della playlist tramite i pulsanti "brano successivo / precedente"
CB58=Passa automaticamente al brano successivo
GB1=Comune
GB2=All'avvio del programma
GB3=Modalità di riproduzione
GB4=Alla fine della playlist
L1=Modalità di riproduzione:

[OptionsFramePlayerBehavior.RG1]
i[0]=Avvia riproduzione
i[1]=Ripristina lo stato del player
i[2]=Non fare nulla

[OptionsFramePlayerBehavior.RG2]
i[0]=Salta alla playlist successiva
i[1]=Ripeti la playlist
i[2]=Attesa

[OptionsFramePlayerBehavior.RG3]
i[0]=Normale
i[1]=Ripeti il brano
i[2]=Casuale

[OptionsFramePlaylistBehavior]
C6=Azioni
C19=Scorri i brani della playlist con la rotella del mouse
Caption=Playlist
CB1=Rimuovi la playlist quando chiudi la scheda
CB2=Apri i segnalibri in una nuova playlist "Segnalibri"
CB3=Salva il percorso assoluto del brano (raccomandato)
CB4=Salva la playlist "Default"
CB8=Chiedi il nome della playlist quando viene creata
CB31=Salva la coda all'uscita dell'applicazione
CB46=Chiudi la playlist con il doppio clic sulla scheda
CB56=Chiedi conferma quando rimuovi i file dal disco fisso
CB57=Modalità playlist singola
GB1=Salvataggio
GB2=Comune
L12=Scorrimento normale
L18=Scorri con "%s" premuto

[OptionsFramePlaylistView]
bCancel=Annulla
bOk=OK
C1=Opzioni aspetto
Caption=Aspetto
CB50=Mostra le informazioni del brano selezionato
cbAbsoluteNumeration=Numerazione assoluta
cbGroupMode=Abilita gruppi
cbMergeGroups=Unisci automaticamente le categorie simili
cbShow2ndLine=Mostra la seconda linea con le info
cbShowDuration=Mostra la colonna con la durata dei brani
cbShowExpandBtns=Mostra il pulsante per espandere il gruppo
cbShowMarks=Mostra le valutazioni
cbShowNumbers=Mostra il numero del brano
cbShowSwitches=Mostra la colonna con gli interruttori
ddZoom=Zoom
gbFormating=Impostazioni formato
gbGrouping=Impostazioni raggruppamento
gbLayoutSettings=Impostazioni layout

[OptionsFramePlugins]
B1=Riavvia adesso
Caption=Plugin
L1=Plugin
lbURL=Scarica altri plugin
N1=Rimuovi
N2=Carica selezionato
N3=Carica tutto
N4=Scarica selezionato
N5=Scarica tutto

[OptionsFramePlugins.cbFilter]
i[0]=Tutti
i[1]=Caricati
i[2]=Non caricati
i[3]=Non usati

[OptionsFrameRadioCap]
C1=Impostazioni comuni
C22=Registrazione radio da internet
Caption=Radio da internet
CB65=Registrazione senza ricodifica (solo per MP3 / AAC / AAC+)
CB66=Scrivi le etichette nel file
CB67=Scrivi rapporto CUE
GB6=Opzioni di registrazione
GB9=Dividi in brani
L1=Numero di tentativi di riconnessione dopo la perdita della linea
L13=Tempo:
L24=Modello per il nome del file:
L25=Dimensione:
L85=Salva nella cartella:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividi per brani
i[1]=Dividi per dimensione
i[2]=Dividi per durata

[OptionsFrameRunningLine]
C13=Testo scorrevole
CB75=Ciclico
GB1=Animazione del testo scorrevole
GB3=Modello del testo scorrevole
L10=Tempo di aggiornamento:
L35=Comparsa:
L36=Movimento:

[OptionsFrameRunningLine.rsRun]
i[0]=Disabilitato
i[1]=Sinistra
i[2]=Destra

[OptionsFrameRunningLine.rsShow]
i[0]=Disabilitato
i[1]=Sinistra
i[2]=Destra
i[3]=Sopra
i[4]=Sotto

[OptionsFrameSkins]
B2=Applica
C1=Temi
lbURL=Scarica altri temi
miDelete=Rimuovi

[OptionsFrameSort]
L1=[!] Usa  la macro "%!" per l'ordinamento inverso

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostra le informazioni del brano nella barra delle applicazioni
CB3=Permetti lo scorrimento delle informazioni del brano corrente
CB4=Mostra avanzamento riproduzione
CB5=Mostra lo stato del Palyer nella barra delle applicazioni
CB6=Mostra  lo stato del lettore  come colore sulla barra di avanzamento.
CB7=Usa lo stato "Indeterminato" per lo streaming audio
CB18=Evita lo spegnimento dello schermo
CB23=Aggiungi al menu dell'esploratore di Windows
CB24=Aggiungi al menu di esecuzione automatica del CD/DVD
CB40=Aggiungi il collegamento al menu "Esegui"
CB41=Aggiungi alla lista delle applicazioni predefinite
CB60=Esecuzione automatica
GB1=Integrazione
GB2=Mostra icona nella barra delle applicazioni
L1=[!] la finestra del lettore deve essere attiva
L99=Priorità

[OptionsFrameTrackList]
C4=Opzioni di esportazione della lista brani
Caption=Esportazione della lista brani
CB54=Esporta gli elementi nascosti della playlist
CB55=Esporta le categorie della playlist
L26=Modello predefinito:
L27=Modello:

[OptionsFrameTray]
C15=Generale
C16=Informazioni brano
C17=Controllo da mouse
Caption=Area di notifica
CB1=Riduci nell'area di notifica quando l'applicazione viene minimizzata
CB2=Riduci nell'area di notifica all'avvio
CB3=Mostra il mini-player quando minimizzato nell'area di notifica
CB4=Mostra lo stato del player nell'icona dell'area di notifica
CB5=Mostra sempre l'icona nell'area di notifica
CB13=Mostra le informazioni del brano al passaggio del mouse
L30=Singolo clic:
L31=Doppio clic:
L32=Tasto centrale del mouse:
L34=Mostra con un ritardo di:

[OptionsFrameTray.TrayCmd]
i[0]=(disabilitato)
i[1]=Mostra / Nascondi
i[2]=Porta in primo piano
i[3]=Informazioni brano
i[4]=AIMP: controllo volume
i[5]=Riproduci / Pausa
i[6]=Aggiungi e riproduci i brani
i[7]=Brano successivo
i[8]=Brano precedente

[OptionsFrameVisual]
C23=Visualizzazioni
CB68=Usa attenuazioni
CB71=Cambia visualizzazione ogni:
GB7=Modalità a tutto schermo
GB10=Cambiamento visualizzazioni
L21=Avvio a tutto schermo:
L23=[!] questo renderà più lenta ma migliore l'immagine quando zoommata

[OptionsSoundOutFrame]
C1=Opzioni di riproduzione
Caption=Riproduzione
CB2=Volume logaritmico
L1=Tipo uscita audio:
L2=Dispositivo:
L3=Parametri:
L4=Dimensioni cache:
L5=Seleziona i canali che saranno usati dal programma per l'uscita

[OptionsSoundOutTransformFrame]
B1=Gestione DSP
C1=Opzioni di trasformazione
CB1=Consenti la miscelazione dei canali
CB1Hint=Emulazione surround per brani stereo / mono\nConversione intelligente dei file multicanale in stereo / mono
CB2=Filtro antidistorsione
CB2Hint=Previene il fruscio e il rumore che compare se il segnale supera i 0 dB
CB3=Oscillatore
CB3Hint=Elimina la distorsione che insorge al diminuire dell'altezza di campionamento
GB1=Sequenziatore musicale
GB2=Comune
L1=Ricampionamento:
L2=Velocità
L3=Qualità

[PlaylistsManagerDialog]
acImport=Importa playlist...
acImportDirs=Importa cartelle...
acRemove=Rimuovi i selezionati dal disco
btnPreimage=Impostazioni
cbReadOnly=Impedisci la modifica
L1=Comune
L2=Impostazioni personali
L3=Playlist attive
L4=Playlist inattive
L5=Anteprima
lbPreimage=Preimage:
lbPreimageNotes=La "preimage" è una playlist o una cartella, fonte dei dati per la playlist corrente. Per sincronizzare, clicca su "Ricarica i dati dalla preimage".\n\n [!] La sincronizzazione avviene solo dalla preimage alla playlist, non viceversa.
lbStorage=Posizione:

[PLS]
N1=Percorso assoluto brano
N2=Ordina i brani dopo l'aggiunta alla playlist come da modello:
N3=Aggiungi
N20=Rimuovi
N22=Abilita
N23=Disabilita
N36=Segnalibri
N37=Aggiungi
N39=Modifica

[QTEForm]
bCopyTo=Copia in...
Caption=Modifica etichette
L1=Carica
L2=Salva
L3=Deselezionare per rimuovere la copertina dal file da salvare
T1=Base
T2=Testi
T3=CUE
T4=Informazioni

[QueueDialog]
Caption=Gestione coda
CB1=Pausa
L1=Tempo totale:

[QueueDialog.ListView]
c[0]=Numero
c[1]=Nome brano
c[2]=Playlist
c[3]=Durata

[Scheduler]
A1=Spegni
A2=Ibernazione
A3=Chiudi applicazione
A4=Pausa riproduzione
A5=Sospensione
B1=Alle ore
B2=Alla fine della playlist
B3=Alla fine della coda
B4=Alla fine del brano
B5=OK
Caption=Controllo attività
CB1=Attenua il volume al cambio di brano
CB3=Riduci il volume per:
CB4=Aumenta il volume per:
CB5=Timer di spegnimento
CB6=Sveglia
L1=Tempo:
L3=Brani da riprodurre prima di:
L4=Seleziona il brano da riprodurre:
L5=[!] Puoi trascinare il brano dalla playlist o dalla sua posizione sul disco al campo qui sopra
R1=Ora desiderata
R2=Trascorso un certo tempo...
S1=sec
T1=Timer di spegnimento
T2=Allarme

[SearchForm]
B1=Opzioni di ricerca
B2=Chiudi
Caption=Ricerca avanzata
CB1=Cerca nei titoli
CB2=Cerca negli artisti
CB3=Cerca negli album
CB4=Cerca nei generi
CB5=Cerca nei nomi dei brani
CB6=Autoricerca
L1=(Tutto)
N1=Riproduci
N2=Vai all'inizio

[SearchForm.Table]
c[0]=Titolo
c[1]=Playlist
c[2]=Indice in coda

[Templates]
%Album= - album
%AlbumArtist=- artista album
%AlbumGain=- valore di replaygain dell'album
%Artist=- artista
%Bitrate=- bitrate
%BPM=- bit per minuto
%Caps(A)=- Tutte Le Parole Con L'iniziale Maiuscola
%Channels=- canali
%Char(A)=- carattere con codice A
%Composer=- compositore
%DiskNumber=- numero disco
%Duration=- durata brano (sec)
%ExtractFileExt(A)=- estrai l'estensione del file A
%FileCreatedDate=- data di creazione del file
%FileCreatedTime=- ora di creazione del file
%FileDir=- percorso completo della cartella superiore
%FileFormat=- formato file
%FileModifiedDate=- data di modifica del file
%FileModifiedTime=- ora di modifica del file
%FileName=- nome completo del file
%FileParentDir=- nome della cartella superiore
%FileSize=- dimensione file (byte)
%Format(A, B)=A - formato di stringa per valori numerici, B - valore
%Genre=- genere
%IF(A, B, C)== C, se A è vuoto, altrimenti - B
%IFEqual(A, B, C, D)== C, se A = B, altrimenti - D
%IFGreater(A, B, C, D)== C, se A > B, altrimenti - D
%IFGreaterOrEqual(A, B, C, D)== C, se A >= B, altrimenti - D
%Index=- posizione nella playlist
%Length(A)=- lunghezza della stringa A
%Low(A)=- minuscolo
%Lyrics=- testi
%Mark=- valutazione
%NewLine=(solo per la lista dei brani)
%PlayCount=- conteggio riproduzione
%Publisher=- editore
%Rating=- stima del brano
%Replace(A, B, C)=, dove A è la stringa sorgente, B - valore da trovare, C - valore da sotituire
%SampleRate=- campionamento
%StrCopy(A, B, C)=- copia i caratteri A dalla posizione B, dove C - numero di caratteri da copiare
%StrPos(A, B)=- cerca la sottostringa A nella stringa B
%Title=- titolo
%TrackGain=- valore di replaygain del brano
%TrackNumber=- numero brano
%Up(A)=- MAIUSCOLO
%Year=- anno

[Updater]
B1=Controllo aggiornamenti
B2=Installa
Caption=Controllo aggiornamenti
CB1=Non ricordarmi di questa versione
L1=Versione installata:
L2=Nuova versione:
L3=Controllo manuale degli aggiornamenti
L4=È disponibile una nuova versione: %s

